let 학생1_이름 = '유재석'
let 학생1_나이 = 30
let 학생2_이름 = '강호동'
let 학생2_나이 = 40
let 학생3_이름 = '하하'
let 학생3_나이 = 20
let 학생4_이름 = '서장훈'
let 학생4_나이 = 70
let 학생5_이름 = '김희철'
let 학생5_나이 = 10

let 학생목록 = [['유재석, 30'], ['강호동, 40'], ['하하, 20'], ['서장훈, 70'], ['김희철, 10']]
let 학생 = {
	이름 : '~~~',
	나이 : '~~~',
	주소 : '~~~',
	연락처 : '~~~'
}
let 학생목록 = [학생객체, 학생객체, 학생객체, 학생객체, 학생객체]

// 속성 조작하기
// 객체명.setAttribute(속성이름, 값) --> 객체명.속성명 = 값
// 객체명.setAttribute(속성이름)
// 객체명.style.css속성명 = 값
// 상위문서객체.appendChild(하위문서객체) // 하위삽입
// 상위문서객체.removeChild(하위문서객체) // 하위삭제
// 문서객체.parentNode // 상위문서 객체찾기
// 객체명.options.selectedIndex
